/* Adobe Plugin Plist Files for TxtColumns */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Split Into GridEN";
CFBundleDisplayName = "Split Into GridEN";
CFBundleGetInfoHTML = "Split Into GridEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Split Into GridEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Split Into GridEN 版本 21.1.0";
